/* Localized versions of Info.plist keys */

CFBundleName = "iLocalize";
CFBundleGetInfoString = "iLocalize 4.3.2, Copyright © 2004-2014 Arizona Software";
NSHumanReadableCopyright = "© Copyright 2004-2014 Arizona Software";
